/* web view controller loading with ellipsis */
"Loading…" = "Loading…";

/* next previous input accessory view next item title */
"Next" = "Next";

/* activity open in chrome title */
"Open in Chrome" = "Open in Chrome";

/* activity open in safari title */
"Open in Safari" = "Open in Safari";

/* next previous input accessory view previous item title */
"Previous" = "Previous";

